// SPDX-License-Identifier: AGPL-3.0-only
// Generated from fixed UI source text; never from user input or results.
export const SITE_FONT_TEXT=" !%()*+,-./0123456789:;<=>?ABCDEFGHIJKLMNOPQRSTUVWXYZ[]^_abcdefghijklmnopqrstuvwxyz×—…、。「」〜あいえかがきくぐけこごさしじすずせただっつてでとなにのはぶへべまみむめもやよらりるれわをんァィイウエキコザジセタツテデドピフブペメモュユラリル・ー一万上下不中乗了予今付以件体余作使例依係保信修候値停備先入全共内再処分切初判別利到制前割力動化区半原去反収取受合同否含告回因囲固基報場変外大失契始子字存学守完定実容対小履工常底度式当形役待後得必応態成所手扱択押拒持指捗探接操放敗数整文新方明映時更替最有期未末本条果枠桁検標欄次止正歴残決況消済測満源準照特状率理生用由画界異発的目直確示科秒程積空端答算範精約素索終組経結続総自致荷行表補要見観角解計記設証詰認読護象負資走超足路込返送通進過達違適選部配量針釣録長門閉開間関閾防限集難面頭高（）／：";
